/* Bundle name */
"CFBundleName" = "Barbee";

/* (No Comment) */
"Barbee Patch" = "Barbee Yaması";

/* (No Comment) */
"Barbee Profile" = "Barbee Profili";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Telif hakkı © 2024 Hyperartflow Tüm hakları saklıdır.";
